Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi_-_ohjelma_julkaistu.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi – ohjelma julkaistu
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii álggii – prográmma almmuhuvvon

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 1.8.-26.8.2022 välisenä aikana Webropol -ohjelman kautta (linkit alla).
sme: Sámenuoraid dáiddadáhpáhussii oassálastima sáhttá almmuhit gaskal 1.8.-26.8.2022 Webropol -prográmma bokte (liŋkkat vuollin).

source: Huomioithan, että osallistuminen verkkotapahtumaan sekä esiintyminen ja kirjallisen teoksen toimittaminen ilmoitetaan eri lomakkeilla.
sme: Fuomáš, ahte oassálastin fierbmedáhpáhussii ja oassálastin lavdeovdanbuktimiin ja girjjálašbargguin almmuhuvvo sierra skoviiguin.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan esityksellä tai kirjallisella teoksella.
sme: Buohkat devdet almmolaš almmuhanskovi – maiddái sii, geat eai áiggo sáddet dáhpáhussii lávdeovdanbuktimiin dahje girjjálaš bargguin.

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo čakčat 14.–15.9.2022 Anáris , Sámekulturguovddáš Sajosis.

source: Tapahtuman lajeina ovat musiikki ja runous.
sme: Dáhpáhus lea lágiduvvon dábálaččat giđđat, muhto sirdojuvvui koronavirusa dihte.

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo.
sme: Dáhpáhusa šládjan leat musihkka ja dikten.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sme: Šlájaide sáhttá oassálastit juogo nu, ahte ovdanbuktá musihka dahje divtta lávddi alde dahje nu ahte čállá ja komponere iežas divtta dahje musihkkabihtá ja sádde dáiddadáhpáhussii.

source: Saamelaiskäräjät kustantaa osallistujien matkat ja tarvittaessa majoituksen.
sme: Musihkka- ja diktaovdanbuktimat ja čálalaš barggut árvvoštallojuvvojit sierra gilvoluohkáid mielde.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/7FED747726221A86 Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Kirjallisten teosten toimittaminen: https://link.webropolsurveys.com/S/C6A60E3E7520595A
sme: Sámediggi máksá oassálastiid sáhtuid ja dárbbu mielde idjadansajiid.

source: Ohjelma:
sme: Liŋka skuvllaid almmuhanskovvái: https://link.webropolsurveys.com/S/7FED747726221A86 Liŋka ovdanbuktimiid almmuhanskovvái: https://link.webropolsurveys.com/S/8BB3FCFA752F1EB7 Girjjálaš bargguid mahcaheapmi: https://link.webropolsurveys.com/S/C6A60E3E7520595A

source: Keskiviikko 14.9.
sme: Prográmma:

source: Torstai 15.9.
sme: Gaskavahkku 14.9.

source: Lisätietoja:
sme: Duorastat 15.9.

source: Anni-Sofia Niittyvuopio anni-sofia.
sme: Lassedieđut:

source: niittyvuopi(a)samediggi.fi 010 839 3142 / +358 (0)40 610 7905
sme: Anni-Sofia Niittyvuopio anni-sofia.

source: www.saamelaisnuortentaidetapahtuma.com Facebook: Saamelaisnuorten taidetapahtuma Instagram: @samenuoraid_daiddadahpahus #taaiđâtábáhtus #čeäppvuõđpeeiv #dáiddadáhpáhus #sntaidetapahtuma
sme: niittyvuopi(a)samediggi.fi 010 839 3142 / +358 (0)40 610 7905
